"CFBundleDisplayName" = "Sigurnosno kopiranje i sinkronizacija s Googlea";
"Google drawing" = "Google crtež";
"CFBundleName" = "Sigurnosno kopiranje i sinkronizacija";
"Google table" = "Google tablica";
"Google presentation" = "Google prezentacija";
"Google spreadsheet" = "Google proračunska tablica";
"Google Drive link" = "Veza na Google disk";
"Google document" = "Google dokument";
"Google form" = "Google obrasci";
